{
    "breadcrumbs": [
        { "name": "Inicio", "href": "/" },
        { "name": "Términos de Servicio", "href": "/terms-of-service" }
    ],
    "title": "Términos de Servicio",
    "lastUpdated": "Última actualización: 15 de diciembre de 2024",
    "sections": [
        {
            "title": "1. Aceptación de los Términos",
            "content": "Al acceder y usar nuestros servicios, acepta cumplir y estar sujeto a estos Términos de Servicio. Si no está de acuerdo con cualquier parte de estos términos, no debe usar nuestros servicios."
        },
        {
            "title": "2. Descripción de Servicios",
            "content": "Ofrecemos servicios que incluyen:\n• Consultoría en crecimiento digital (ViraTrend)\n• Optimización de rendimiento para gaming\n• Soporte para canal WaveIGL\n• Desarrollo web y análisis de datos"
        },
        {
            "title": "3. Responsabilidades del Usuario",
            "content": "Usted acepta:\n• Proporcionar información precisa y actualizada\n• Usar nuestros servicios de manera legal y ética\n• No interferir con el funcionamiento de nuestros sistemas\n• Respetar los derechos de propiedad intelectual"
        },
        {
            "title": "4. Pagos y Reembolsos",
            "content": "• Los pagos deben realizarse según lo acordado\n• Aceptamos PIX, tarjeta de crédito y Monero (XMR)\n• Los reembolsos se procesan según nuestra política\n• Los precios pueden cambiar con aviso previo"
        },
        {
            "title": "5. Limitación de Responsabilidad",
            "content": "Nuestros servicios se proporcionan \"tal como están\". No garantizamos resultados específicos y no somos responsables por daños indirectos o consecuenciales."
        },
        {
            "title": "6. Propiedad Intelectual",
            "content": "Todo el contenido y materiales proporcionados están protegidos por derechos de autor y otras leyes de propiedad intelectual. No puede reproducir o distribuir sin autorización."
        },
        {
            "title": "7. Terminación",
            "content": "Podemos terminar o suspender su acceso a nuestros servicios en cualquier momento, por cualquier razón, incluyendo violación de estos términos."
        },
        {
            "title": "8. Cambios en los Términos",
            "content": "Nos reservamos el derecho de modificar estos términos en cualquier momento. Los cambios entrarán en vigor inmediatamente después de la publicación."
        },
        {
            "title": "9. Ley Aplicable",
            "content": "Estos términos se rigen por las leyes brasileñas. Cualquier disputa se resolverá en los tribunales competentes de Brasil."
        },
        {
            "title": "10. Contacto",
            "content": "Para preguntas sobre estos Términos de Servicio:\n• Email: contato@gabrieltoth.com\n• WhatsApp: +55 11 99331-3606"
        }
    ]
}
